Repository: praveenkvr/Manifest
Catalog: Manifest/Manifest/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pt, ru, zh

source: Export your goals as a JSON file
ar: صدّر أهدافك كملف JSON
de: Exportiere deine Ziele als JSON-Datei
es: Exporta tus metas como archivo JSON
fr: Exportez vos objectifs en fichier JSON
hi: अपने लक्ष्यों को JSON फ़ाइल के रूप में निर्यात करें
it: Esporta i tuoi obiettivi come file JSON
ja: 目標をJSONファイルとして書き出す
ko: 목표를 JSON 파일로 내보내기
pt: Exporte suas metas como arquivo JSON
ru: Экспортировать цели в файл JSON
zh: 将目标导出为JSON文件

source: Finish
ar: إنهاء
de: Abschließen
es: Finalizar
fr: Terminer
hi: समाप्त करें
it: Termina
ja: 終了
ko: 마치기
pt: Concluir
ru: Завершить
zh: 完成

source: Finish for a closing line, then your apps open
ar: أنهِ للحصول على سطر ختامي، ثم تُفتح تطبيقاتك
de: Beende es für eine Abschlusszeile, dann öffnen sich deine Apps
es: Termina para obtener una línea de cierre y luego se abren tus apps
fr: Terminez pour une phrase de clôture, puis vos applis s'ouvrent
hi: समाप्त करें ताकि एक समापन पंक्ति मिले, फिर आपके ऐप्स खुल जाएं
it: Termina per una riga di chiusura, poi le tue app si aprono
ja: 終えると締めくくりの言葉が表示され、アプリが開きます
ko: 마치면 마무리 문장이 나오고, 앱들이 열려요
pt: Termine para uma linha de encerramento e seus apps abrem
ru: Завершите — получите заключительную строку, и приложения откроются
zh: 完成后会有结束语，随后应用即可打开

source: Follows your ritual mood
ar: يتبع أجواء طقسك
de: Folgt der Stimmung deines Rituals
es: Sigue el ánimo de tu ritual
fr: Suit l'ambiance de votre rituel
hi: आपके अनुष्ठान के मूड के अनुसार
it: Segue l'atmosfera del tuo rituale
ja: 儀式の雰囲気に合わせます
ko: 의식의 분위기를 따라가요
pt: Segue o clima do seu ritual
ru: Следует настроению вашего ритуала
zh: 跟随你的仪式氛围

source: FREE TRIAL
ar: تجربة مجانية
de: KOSTENLOS TESTEN
es: PRUEBA GRATIS
fr: ESSAI GRATUIT
hi: मुफ़्त ट्रायल
it: PROVA GRATUITA
ja: 無料トライアル
ko: 무료 체험
pt: TESTE GRÁTIS
ru: БЕСПЛАТНЫЙ ПРОБНЫЙ ПЕРИОД
zh: 免费试用

source: FULFILLED · %lld DAYS
ar: تحقق · %lld يومًا
de: ERFÜLLT · %lld TAGE
es: CUMPLIDA · %lld DÍAS
fr: RÉALISÉE · %lld JOURS
hi: पूर्ण · %lld दिन
it: REALIZZATA · %lld GIORNI
ja: 達成済み・%lld日
ko: 실현됨 · %lld일
pt: REALIZADA · %lld DIAS
ru: ИСПОЛНЕНО · %lld ДН.
zh: 已实现·%lld天

source: Get full access
ar: احصل على الوصول الكامل
de: Vollzugriff erhalten
es: Obtener acceso completo
fr: Obtenir l'accès complet
hi: पूरी पहुंच पाएं
it: Ottieni l'accesso completo
ja: フルアクセスを取得
ko: 전체 이용권 받기
pt: Obter acesso completo
ru: Получить полный доступ
zh: 获取完整权限

source: Goals
ar: الأهداف
de: Ziele
es: Metas
fr: Objectifs
hi: लक्ष्य
it: Obiettivi
ja: 目標
ko: 목표
pt: Metas
ru: Цели
zh: 目标

source: Gold
ar: ذهبي
es: Dorado
fr: Or
hi: सुनहरा
it: Oro
ja: ゴールド
ko: 골드
pt: Dourado
ru: Золотой
zh: 金色

source: Good afternoon
ar: مساء الخير
de: Guten Nachmittag
es: Buenas tardes
fr: Bon après-midi
hi: नमस्कार
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 오후예요
pt: Boa tarde
ru: Добрый день
zh: 下午好

source: Good evening
ar: مساء الخير
de: Guten Abend
es: Buenas noches
fr: Bonsoir
hi: शुभ संध्या
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
pt: Boa noite
ru: Добрый вечер
zh: 晚上好

source: Good morning
ar: صباح الخير
de: Guten Morgen
es: Buenos días
fr: Bonjour
hi: सुप्रभात
it: Buongiorno
ja: おはようございます
ko: 좋은 아침이에요
pt: Bom dia
ru: Доброе утро
zh: 早上好

source: Got it
ar: حسنًا
de: Verstanden
es: Entendido
fr: Compris
hi: समझ गया
it: Capito
ja: わかりました
ko: 알겠어요
pt: Entendi
ru: Понятно
zh: 知道了

source: Grace skip · %lld left this week
ar: تخطٍّ مؤقت · %lld متبقٍّ هذا الأسبوع
de: Gnaden-Skip · %lld diese Woche übrig
es: Salto de gracia · %lld restantes esta semana
fr: Saut de grâce · %lld restants cette semaine
hi: ग्रेस स्किप · इस सप्ताह %lld शेष
it: Salto di cortesia · %lld rimasti questa settimana
ja: 猶予スキップ・今週残り%lld回
ko: 유예 건너뛰기 · 이번 주 %lld회 남음
pt: Pulo de cortesia · %lld restantes esta semana
ru: Пропуск-поблажка · осталось %lld на этой неделе
zh: 宽限跳过·本周剩余%lld次

source: Grace skips
ar: التخطي المؤقت
de: Gnaden-Skips
es: Saltos de gracia
fr: Sauts de grâce
hi: ग्रेस स्किप
it: Salti di cortesia
ja: 猶予スキップ
ko: 유예 건너뛰기
pt: Pulos de cortesia
ru: Пропуски-поблажки
zh: 宽限跳过

source: Health
ar: الصحة
de: Gesundheit
es: Salud
fr: Santé
hi: स्वास्थ्य
it: Salute
ja: 健康
ko: 건강
pt: Saúde
ru: Здоровье
zh: 健康

source: HOW IT MIGHT SOUND
ar: كيف قد يبدو الأمر
de: WIE ES KLINGEN KÖNNTE
es: CÓMO PODRÍA SONAR
fr: À QUOI CELA POURRAIT RESSEMBLER
hi: यह ऐसा लग सकता है
it: COME POTREBBE SUONARE
ja: こんな響きになります
ko: 이렇게 들릴 수 있어요
pt: COMO PODE SOAR
ru: КАК ЭТО МОЖЕТ ЗВУЧАТЬ
zh: 可能的表达方式

source: HOW IT WORKS
ar: كيف يعمل
de: SO FUNKTIONIERT ES
es: CÓMO FUNCIONA
fr: COMMENT ÇA MARCHE
hi: यह कैसे काम करता है
it: COME FUNZIONA
ja: 仕組み
ko: 작동 방식
pt: COMO FUNCIONA
ru: КАК ЭТО РАБОТАЕТ
zh: 运作方式

source: How should we speak to you?
ar: كيف يجب أن نخاطبك؟
de: Wie sollen wir mit dir sprechen?
es: ¿Cómo deberíamos hablarte?
fr: Comment devrions-nous vous parler ?
hi: हमें आपसे कैसे बात करनी चाहिए?
it: Come dovremmo parlarti?
ja: どのように話しかけ ましょうか？
ko: 어떤 방식으로 말씀드릴까요?
pt: Como devemos falar com você?
ru: Как нам обращаться к вам?
zh: 我们该如何 与你对话？

# I wrote it — %lld of %lld
source: I wrote it — %1$lld of %2$lld
ar: كتبتها — %lld من %lld
de: Ich hab's geschrieben — %lld von %lld
es: Lo escribí — %lld de %lld
fr: Je l'ai écrit — %lld sur %lld
hi: मैंने लिख लिया — %lld में से %lld
it: L'ho scritto — %lld di %lld
ja: 書きました — %lld / %lld
ko: 썼어요 — %lld/%lld
pt: Eu escrevi — %lld de %lld
ru: Написал(а) — %lld из %lld
zh: 我写好了 — %lld/%lld

source: I'll read it now
ar: سأقرأها الآن
de: Ich lese es jetzt
es: Lo leeré ahora
fr: Je vais le lire maintenant
hi: मैं इसे अभी पढ़ूंगा
it: Lo leggo ora
ja: 今すぐ読みます
ko: 지금 읽을게요
pt: Vou ler agora
ru: Прочитаю прямо сейчас
zh: 我现在就读

source: Instagram, TikTok, X, Reddit
ar: Instagram وTikTok وX وReddit

source: IT CAME TRUE
ar: تحقق ذلك
de: ES WURDE WAHR
es: SE HIZO REALIDAD
fr: C'EST DEVENU RÉALITÉ
hi: यह सच हो गया
it: È DIVENTATO REALTÀ
ja: 実現しました
ko: 현실이 되었어요
pt: SE TORNOU REALIDADE
ru: ЭТО СБЫЛОСЬ
zh: 已成真

source: Jade
ar: يشم
hi: जेड
it: Giada
ja: ジェイド
ko: 제이드
ru: Нефрит
zh: 翡翠

source: Journey
ar: الرحلة
de: Reise
es: Trayecto
fr: Parcours
hi: यात्रा
it: Percorso
ja: ジャーニー
ko: 여정
pt: Jornada
ru: Путь
zh: 历程

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
ko: 언어
pt: Idioma
ru: Язык
zh: 语言

source: LAST 5 WEEKS
ar: آخر 5 أسابيع
de: LETZTE 5 WOCHEN
es: ÚLTIMAS 5 SEMANAS
fr: 5 DERNIÈRES SEMAINES
hi: पिछले 5 सप्ताह
it: ULTIME 5 SETTIMANE
ja: 直近5週間
ko: 최근 5주
pt: ÚLTIMAS 5 SEMANAS
ru: ПОСЛЕДНИЕ 5 НЕДЕЛЬ
zh: 最近5周

source: Lavender
ar: لافندر
de: Lavendel
es: Lavanda
fr: Lavande
hi: लैवेंडर
it: Lavanda
ja: ラベンダー
ko: 라벤더
pt: Lavanda
ru: Лаванда
zh: 薰衣草

source: Let me adjust the wording
ar: دعني أعدّل الصياغة
de: Lass mich den Wortlaut anpassen
es: Déjame ajustar el texto
fr: Laissez-moi ajuster la formulation
hi: मुझे शब्दों में बदलाव करने दें
it: Fammi modificare il testo
ja: 言い回しを調整させてください
ko: 문구를 조금 다듬을게요
pt: Deixe-me ajustar o texto
ru: Позвольте мне подправить формулировку
zh: 让我调整一下措辞

source: Let's try a different angle
ar: دعنا نجرّب زاوية مختلفة
de: Versuchen wir einen anderen Ansatz
es: Probemos otro enfoque
fr: Essayons un autre angle
hi: चलिए एक अलग नज़रिए से कोशिश करते हैं
it: Proviamo un altro approccio
ja: 別の切り口で試してみましょう
ko: 다른 방향으로 시도해볼까요
pt: Vamos tentar outro ângulo
ru: Попробуем другой подход
zh: 我们换个角度试试

source: Lets Manifest hold your chosen apps closed until the ritual is done. Apple keeps the selection private — even we can't see it.
ar: يتيح لتطبيق Manifest إبقاء التطبيقات التي اخترتها مغلقة حتى انتهاء الطقس. تحافظ Apple على خصوصية اختيارك — حتى نحن لا يمكننا رؤيته.
de: Lässt Manifest deine ausgewählten Apps gesperrt halten, bis das Ritual erledigt ist. Apple hält deine Auswahl privat — nicht einmal wir können sie sehen.
es: Permite que Manifest mantenga cerradas las apps que elijas hasta terminar el ritual. Apple mantiene tu selección privada; ni nosotros podemos verla.
fr: Permet à Manifest de garder fermées les applis que vous choisissez jusqu'à la fin du rituel. Apple garde votre sélection privée — même nous ne pouvons pas la voir.
hi: Manifest को अनुष्ठान पूरा होने तक आपके चुने ऐप्स बंद रखने दें। Apple आपके चयन को निजी रखता है — यहां तक कि हम भी इसे नहीं देख सकते।
it: Consente a Manifest di tenere chiuse le app scelte finché il rituale non è completato. Apple mantiene privata la tua selezione — nemmeno noi possiamo vederla.
ja: 儀式が終わるまで、選んだアプリをManifestが閉じたままにします。選択内容はAppleが非公開に保ち、私たちにも見えません。
ko: 의식이 끝날 때까지 선택한 앱을 Manifest가 잠근 상태로 유지해요. 선택 내용은 Apple이 비공개로 보호하며, 저희도 볼 수 없어요.
pt: Permite que o Manifest mantenha os apps escolhidos fechados até o ritual terminar. A Apple mantém sua seleção privada — nem nós conseguimos vê-la.
ru: Позволяет Manifest держать выбранные приложения заблокированными до завершения ритуала. Apple хранит ваш выбор в тайне — даже мы его не видим.
zh: 让Manifest在仪式完成前保持你所选应用的锁定状态。Apple会对你的选择保密——连我们也看不到。

source: Lifetime
ar: مدى الحياة
de: Lebenslang
es: De por vida
fr: À vie
hi: आजीवन
it: A vita
ja: 永久
ko: 평생
pt: Vitalício
ru: Пожизненно
zh: 终身

source: Line 2 of 6
ar: السطر 2 من 6
de: Zeile 2 von 6
es: Línea 2 de 6
fr: Ligne 2 sur 6
hi: पंक्ति 2 का 6
it: Riga 2 di 6
ja: 2行目 / 6行
ko: 2/6줄
pt: Linha 2 de 6
ru: Строка 2 из 6
zh: 第2行，共6行

source: Local backup
ar: نسخة احتياطية محلية
de: Lokales Backup
es: Copia local
fr: Sauvegarde locale
hi: स्थानीय बैकअप
it: Backup locale
ja: ローカルバックアップ
ko: 로컬 백업
pt: Backup local
ru: Локальная резервная копия
zh: 本地备份

source: Lock all day until done
ar: القفل طوال اليوم حتى الانتهاء
de: Den ganzen Tag sperren, bis erledigt
es: Bloquear todo el día hasta terminar
fr: Verrouiller toute la journée jusqu'à la fin
hi: पूरा होने तक पूरा दिन लॉक करें
it: Blocca tutto il giorno finché non finisci
ja: 完了するまで一日中ロック
ko: 완료할 때까지 하루 종일 잠금
pt: Bloquear o dia todo até terminar
ru: Блокировать весь день до завершения
zh: 完成前全天锁定

source: Locked at 7:00 AM
ar: مقفل الساعة 7:00 صباحًا
de: Gesperrt um 7:00 Uhr
es: Bloqueado a las 7:00 a.m.
fr: Verrouillé à 7 h 00
hi: सुबह 7:00 बजे लॉक
it: Bloccato alle 7:00
ja: 午前7時にロック
ko: 오전 7시에 잠김
pt: Bloqueado às 7h
ru: Блокируется в 7:00
zh: 上午7:00锁定

source: Locked until you finish · %lld grace skips left
ar: مقفل حتى الانتهاء · %lld تخطٍّ مؤقت متبقٍّ
de: Gesperrt bis zum Abschluss · %lld Gnaden-Skips übrig
es: Bloqueado hasta terminar · %lld saltos de gracia restantes
fr: Verrouillé jusqu'à la fin · %lld sauts de grâce restants
hi: पूरा होने तक लॉक · %lld ग्रेस स्किप शेष
it: Bloccato finché non finisci · %lld salti di cortesia rimasti
ja: 完了までロック・猶予スキップ残り%lld回
ko: 완료할 때까지 잠김 · 유예 건너뛰기 %lld회 남음
pt: Bloqueado até terminar · %lld pulos de cortesia restantes
ru: Заблокировано до завершения · осталось %lld поблажек
zh: 完成前保持锁定·剩余%lld次宽限跳过

source: Love
ar: الحب
de: Liebe
es: Amor
fr: Amour
hi: प्रेम
it: Amore
ja: 愛
ko: 사랑
pt: Amor
ru: Любовь
zh: 爱情

source: Lumen
ar: لومن
hi: ल्यूमेन
ko: 루멘

source: Manage subscription
ar: إدارة الاشتراك
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
hi: सदस्यता प्रबंधित करें
it: Gestisci abbonamento
ja: 購読を管理
ko: 구독 관리
pt: Gerenciar assinatura
ru: Управление подпиской
zh: 管理订阅

source: Manifest turns your goal into a two-minute morning ritual — and keeps your distractions locked until it's done.
ar: يحوّل Manifest هدفك إلى طقس صباحي مدته دقيقتان — ويبقي مصادر التشتيت مقفلة حتى تنتهي منه.
de: Manifest verwandelt dein Ziel in ein zweiminütiges Morgenritual — und hält deine Ablenkungen gesperrt, bis es erledigt ist.
es: Manifest convierte tu meta en un ritual matutino de dos minutos, y mantiene bloqueadas tus distracciones hasta que lo termines.
fr: Manifest transforme votre objectif en un rituel matinal de deux minutes — et garde vos distractions verrouillées jusqu'à ce que ce soit fait.
hi: Manifest आपके लक्ष्य को दो मिनट के सुबह के अनुष्ठान में बदल देता है — और जब तक यह पूरा नहीं होता, आपकी विकर्षणों को लॉक रखता है।
it: Manifest trasforma il tuo obiettivo in un rituale mattutino di due minuti — e tiene bloccate le tue distrazioni finché non è completato.
ja: Manifestはあなたの目標を2分間の朝の儀式に変え、それが終わるまで気を散らすものをロックしたままにします。
ko: Manifest는 목표를 2분짜리 아침 의식으로 바꾸고, 의식을 마칠 때까지 방해 요소를 잠가둡니다.
pt: O Manifest transforma sua meta em um ritual matinal de dois minutos — e mantém suas distrações bloqueadas até que esteja concluído.
ru: Manifest превращает вашу цель в двухминутный утренний ритуал — и держит отвлекающие приложения заблокированными, пока вы его не завершите.
zh: Manifest将你的目标变成一场两分钟的晨间仪式——在完成之前，让分心的应用保持锁定。

source: Manifest uses Apple's on-device Screen Time API to hold your chosen apps closed until you've completed the daily ritual. Your selection never leaves your iPhone.
ar: يستخدم Manifest واجهة برمجة تطبيقات وقت الشاشة من Apple على الجهاز نفسه لإبقاء التطبيقات المختارة مغلقة حتى تُكمل الطقس اليومي. اختيارك لا يغادر جهاز iPhone أبدًا.
de: Manifest nutzt Apples Bildschirmzeit-API direkt auf dem Gerät, um deine gewählten Apps gesperrt zu halten, bis du das tägliche Ritual abgeschlossen hast. Deine Auswahl verlässt dein iPhone nie.
es: Manifest usa la API de Tiempo de uso de Apple en el dispositivo para mantener cerradas las apps elegidas hasta completar el ritual diario. Tu selección nunca sale de tu iPhone.
fr: Manifest utilise l'API Temps d'écran d'Apple, sur l'appareil, pour garder fermées les applis choisies jusqu'à ce que le rituel quotidien soit terminé. Votre sélection ne quitte jamais votre iPhone.
hi: Manifest रोज़ाना अनुष्ठान पूरा होने तक चुने गए ऐप्स बंद रखने के लिए Apple के ऑन-डिवाइस स्क्रीन टाइम API का उपयोग करता है। आपका चयन कभी भी आपके iPhone से बाहर नहीं जाता।
it: Manifest utilizza l'API Tempo di utilizzo di Apple sul dispositivo per tenere chiuse le app scelte finché non completi il rituale quotidiano. La tua selezione non lascia mai il tuo iPhone.
ja: ManifestはAppleのオンデバイススクリーンタイムAPIを使い、毎日の儀式を完了するまで選んだアプリを閉じたままにします。選択内容はiPhoneの外に出ることはありません。
ko: Manifest는 Apple의 온디바이스 스크린 타임 API를 사용해 매일의 의식을 완료할 때까지 선택한 앱을 잠근 상태로 유지합니다. 선택 내용은 iPhone 밖으로 절대 나가지 않습니다.
pt: O Manifest usa a API de Tempo de Uso da Apple no dispositivo para manter fechados os apps escolhidos até você concluir o ritual diário. Sua seleção nunca sai do seu iPhone.
ru: Manifest использует API «Экранное время» Apple прямо на устройстве, чтобы держать выбранные приложения заблокированными до завершения ежедневного ритуала. Ваш выбор никогда не покидает ваш iPhone.
zh: Manifest使用Apple设备端的屏幕使用时间API，在你完成每日仪式之前保持所选应用锁定。你的选择永远不会离开你的iPhone。

# Manifestation %lld of %lld
source: Manifestation %1$lld of %2$lld
ar: التجلي %lld من %lld
de: Manifestation %lld von %lld
es: Manifestación %lld de %lld
fr: Manifestation %lld sur %lld
hi: मैनिफेस्टेशन %lld का %lld
it: Manifestazione %lld di %lld
ja: マニフェステーション %lld / %lld
ko: 매니페스테이션 %lld/%lld
pt: Manifestação %lld de %lld
ru: Манифестация %lld из %lld
zh: 显化 %lld/%lld

source: MANIFESTED
ar: تجلّى
de: MANIFESTIERT
es: MANIFESTADA
fr: MANIFESTÉE
hi: मैनिफेस्ट हुआ
it: MANIFESTATA
ja: 実現済み
ko: 실현됨
pt: MANIFESTADA
ru: МАНИФЕСТИРОВАНО
zh: 已显化

source: Mark fulfilled
ar: وضع علامة "تحقق"
de: Als erfüllt markieren
es: Marcar como cumplida
fr: Marquer comme réalisée
hi: पूर्ण के रूप में चिह्नित करें
it: Segna come realizzata
ja: 実現済みにする
ko: 실현됨으로 표시
pt: Marcar como realizada
ru: Отметить как исполненное
zh: 标记为已实现

source: Mind set first, phone second
ar: العقل أولًا، ثم الهاتف
de: Erst der Kopf, dann das Handy
es: Primero la mente, después el teléfono
fr: L'esprit d'abord, le téléphone ensuite
hi: पहले मन, फिर फोन
it: Prima la mente, poi il telefono
ja: まず心を整えて、それからスマホ
ko: 마음가짐이 먼저, 폰은 그다음
pt: A mente primeiro, o celular depois
ru: Сначала настрой, потом телефон
zh: 先安心，再看手机

source: Money
ar: المال
de: Geld
es: Dinero
fr: Argent
hi: धन
it: Denaro
ja: お金
ko: 금전
pt: Dinheiro
ru: Деньги
zh: 财富

source: month
ar: شهر
de: Monat
es: mes
fr: mois
hi: महीना
it: mese
ja: 月
ko: 월
pt: mês
ru: месяц
zh: 月

source: Monthly
ar: شهري
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
it: Mensile
ja: 月額
ko: 월간
pt: Mensal
ru: Ежемесячно
zh: 按月

source: Morning
ar: الصباح
de: Morgen
es: Mañana
fr: Matin
hi: सुबह
it: Mattina
ja: 朝
ko: 아침
pt: Manhã
ru: Утро
zh: 早晨

source: Morning nudge
ar: تذكير صباحي
de: Morgenerinnerung
es: Aviso matutino
fr: Rappel matinal
hi: सुबह की याद
it: Promemoria mattutino
ja: 朝の通知
ko: 아침 알림
pt: Lembrete matinal
ru: Утреннее напоминание
zh: 晨间提醒

source: Music by Kevin MacLeod (incompetech.com), licensed under Creative Commons: By Attribution 3.0
ar: موسيقى بواسطة Kevin MacLeod (incompetech.com)، مرخصة بموجب Creative Commons: By Attribution 3.0
de: Musik von Kevin MacLeod (incompetech.com), lizenziert unter Creative Commons: By Attribution 3.0
es: Música de Kevin MacLeod (incompetech.com), con licencia Creative Commons: By Attribution 3.0
fr: Musique de Kevin MacLeod (incompetech.com), sous licence Creative Commons: By Attribution 3.0
hi: संगीत: Kevin MacLeod (incompetech.com), Creative Commons: By Attribution 3.0 के तहत लाइसेंस प्राप्त
it: Musica di Kevin MacLeod (incompetech.com), concessa in licenza Creative Commons: By Attribution 3.0
ja: 音楽提供:Kevin MacLeod(incompetech.com)、Creative Commons: By Attribution 3.0 ライセンス
ko: 음악 제공: Kevin MacLeod(incompetech.com), Creative Commons: By Attribution 3.0 라이선스
pt: Música de Kevin MacLeod (incompetech.com), licenciada sob Creative Commons: By Attribution 3.0
ru: Музыка: Kevin MacLeod (incompetech.com), лицензия Creative Commons: By Attribution 3.0
zh: 音乐来自 Kevin MacLeod(incompetech.com),采用知识共享(Creative Commons)署名 3.0 许可协议

source: Name your own category
ar: سمِّ فئتك الخاصة
de: Benenne deine eigene Kategorie
es: Ponle nombre a tu propia categoría
fr: Nommez votre propre catégorie
hi: अपनी खुद की श्रेणी का नाम रखें
it: Dai un nome alla tua categoria
ja: 独自のカテゴリ名を入力
ko: 직접 카테고리 이름 짓기
pt: Dê um nome à sua própria categoria
ru: Назовите свою категорию
zh: 为自定义分类命名

source: Need suggestions?
ar: هل تحتاج إلى اقتراحات؟
de: Brauchst du Vorschläge?
es: ¿Necesitas sugerencias?
fr: Besoin de suggestions ?
hi: सुझाव चाहिए?
it: Ti servono suggerimenti?
ja: 提案が必要ですか？
ko: 제안이 필요하신가요?
pt: Precisa de sugestões?
ru: Нужны варианты?
zh: 需要一些建议吗？

source: New manifestation
ar: تجلٍّ جديد
de: Neue Manifestation
es: Nueva manifestación
fr: Nouvelle manifestation
hi: नया मैनिफेस्टेशन
it: Nuova manifestazione
ja: 新しいマニフェステーション
ko: 새 매니페스테이션
pt: Nova manifestação
ru: Новая манифестация
zh: 新建显化

source: Next manifestation
ar: التجلي التالي
de: Nächste Manifestation
es: Siguiente manifestación
fr: Manifestation suivante
hi: अगला मैनिफेस्टेशन
it: Prossima manifestazione
ja: 次のマニフェステーション
ko: 다음 매니페스테이션
pt: Próxima manifestação
ru: Следующая манифестация
zh: 下一个显化

source: Night
ar: الليل
de: Nacht
es: Noche
fr: Nuit
hi: रात
it: Notte
ja: 夜
ko: 밤
pt: Noite
ru: Ночь
zh: 夜晚

source: No account, no cloud sync. Everything lives on this iPhone.
ar: لا حساب، لا مزامنة سحابية. كل شيء يبقى على هذا الآيفون.
de: Kein Konto, keine Cloud-Synchronisierung. Alles bleibt auf diesem iPhone.
es: Sin cuenta, sin sincronización en la nube. Todo vive en este iPhone.
fr: Aucun compte, aucune synchro cloud. Tout reste sur cet iPhone.
hi: कोई अकाउंट नहीं, कोई क्लाउड सिंक नहीं। सब कुछ इसी iPhone पर रहता है।
it: Nessun account, nessuna sincronizzazione cloud. Tutto resta su questo iPhone.
ja: アカウント不要、クラウド同期なし。すべてこのiPhoneの中にあります。
ko: 계정도, 클라우드 동기화도 없어요. 모든 것이 이 iPhone 안에만 있어요.
pt: Sem conta, sem sincronização na nuvem. Tudo fica neste iPhone.
ru: Без аккаунта, без облачной синхронизации. Всё хранится на этом iPhone.
zh: 无需账户，不进行云同步。一切都保存在这台iPhone上。

source: No account, no cloud. Your goals never leave the device.
ar: لا حساب، لا سحابة. أهدافك لا تغادر جهازك أبدًا.
de: Kein Konto, keine Cloud. Deine Ziele verlassen das Gerät nie.
es: Sin cuenta, sin nube. Tus metas nunca salen del dispositivo.
fr: Aucun compte, aucun cloud. Vos objectifs ne quittent jamais l'appareil.
hi: कोई अकाउंट नहीं, कोई क्लाउड नहीं। आपके लक्ष्य कभी भी डिवाइस से बाहर नहीं जाते।
it: Nessun account, nessun cloud. I tuoi obiettivi non lasciano mai il dispositivo.
ja: アカウント不要、クラウドなし。目標がこの端末から出ることはありません。
ko: 계정도, 클라우드도 없어요. 목표는 절대 기기 밖으로 나가지 않아요.
pt: Sem conta, sem nuvem. Suas metas nunca saem do dispositivo.
ru: Без аккаунта, без облака. Ваши цели никогда не покидают устройство.
zh: 无需账户，无需云端。你的目标永远不会离开这台设备。

source: No account. Everything stays on your iPhone.
ar: لا حساب. كل شيء يبقى على جهاز iPhone الخاص بك.
de: Kein Konto. Alles bleibt auf deinem iPhone.
es: Sin cuenta. Todo permanece en tu iPhone.
fr: Aucun compte. Tout reste sur votre iPhone.
hi: कोई अकाउंट नहीं। सब कुछ आपके iPhone पर रहता है।
it: Nessun account. Tutto resta sul tuo iPhone.
ja: アカウント不要。すべてiPhoneに残ります。
ko: 계정 없이도 괜찮아요. 모든 것이 iPhone에만 남아요.
pt: Sem conta. Tudo permanece no seu iPhone.
ru: Без аккаунта. Всё остаётся на вашем iPhone.
zh: 无需账户。一切都保留在你的iPhone上。

source: No manifestations yet
ar: لا توجد تجليات بعد
de: Noch keine Manifestationen
es: Aún no hay manifestaciones
fr: Aucune manifestation pour l'instant
hi: अभी तक कोई मैनिफेस्टेशन नहीं
it: Ancora nessuna manifestazione
ja: まだマニフェステーションがありません
ko: 아직 매니페스테이션이 없어요
pt: Ainda não há manifestações
ru: Пока нет манифестаций
zh: 还没有显化目标

source: No subscription plans are configured in RevenueCat yet.
ar: لم يتم تكوين أي خطط اشتراك في RevenueCat بعد.
de: In RevenueCat sind noch keine Abo-Pläne konfiguriert.
es: Aún no hay planes de suscripción configurados en RevenueCat.
fr: Aucune formule d'abonnement n'est encore configurée dans RevenueCat.
hi: RevenueCat में अभी तक कोई सब्सक्रिप्शन प्लान कॉन्फ़िगर नहीं है।
it: Nessun piano di abbonamento è ancora configurato in RevenueCat.
ja: RevenueCatにまだ購読プランが設定されていません。
ko: RevenueCat에 아직 구독 플랜이 설정되지 않았어요.
pt: Ainda não há planos de assinatura configurados no RevenueCat.
ru: В RevenueCat пока не настроены планы подписки.
zh: RevenueCat中尚未配置订阅方案。

source: Not subscribed
ar: غير مشترك
de: Kein Abo
es: No suscrito
fr: Non abonné
hi: सब्सक्राइब नहीं है
it: Non abbonato
ja: 未購読
ko: 구독 안 함
pt: Não assinante
ru: Без подписки
zh: 未订阅

source: NOTES
ar: ملاحظات
de: NOTIZEN
es: NOTAS
hi: नोट्स
it: NOTE
ja: メモ
ko: 메모
pt: NOTAS
ru: ЗАМЕТКИ
zh: 备注

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
hi: सूचनाएं
it: Notifiche
ja: 通知
ko: 알림
pt: Notificações
ru: Уведомления
zh: 通知

source: One gentle nudge when your window opens. Nothing else, ever.
ar: تذكير لطيف واحد عند بدء نافذتك الزمنية. لا شيء آخر، أبدًا.
de: Ein sanfter Hinweis, wenn dein Zeitfenster beginnt. Sonst nichts, nie.
es: Un aviso suave cuando se abre tu ventana. Nada más, nunca.
fr: Un léger rappel à l'ouverture de votre fenêtre. Rien d'autre, jamais.
hi: आपकी विंडो खुलने पर एक हल्की याद दिलाई जाएगी। कभी और कुछ नहीं।
it: Un promemoria delicato quando si apre la tua finestra. Nient'altro, mai.
ja: 時間枠が始まるときに、そっとお知らせするだけ。それ以外は一切ありません。
ko: 창이 열릴 때 부드러운 알림 하나만 드려요. 그 외에는 절대 없어요.
pt: Um lembrete suave quando sua janela abre. Nada mais, nunca.
ru: Одно мягкое напоминание, когда открывается ваше окно. Больше ничего, никогда.
zh: 仅在时间窗口开启时轻声提醒一次，绝无其他打扰。

source: Opens Apple's native picker
ar: يفتح أداة الاختيار الأصلية من Apple
de: Öffnet Apples systemeigene Auswahl
es: Abre el selector nativo de Apple
fr: Ouvre le sélecteur natif d'Apple
hi: Apple का नेटिव पिकर खोलता है
it: Apre il selettore nativo di Apple
ja: Apple純正のピッカーを開きます
ko: Apple 기본 선택 화면을 엽니다
pt: Abre o seletor nativo da Apple
ru: Открывает системный выбор Apple
zh: 打开Apple原生选择器

source: Optional
ar: اختياري
es: Opcional
fr: Facultatif
hi: वैकल्पिक
it: Facoltativo
ja: 任意
ko: 선택 사항
pt: Opcional
ru: Необязательно
zh: 可选

source: Optional — type it here too
ar: اختياري — يمكنك كتابته هنا أيضًا
de: Optional — schreib es auch hier
es: Opcional: escríbelo también aquí
fr: Facultatif — écrivez-le aussi ici
hi: वैकल्पिक — इसे यहां भी टाइप करें
it: Facoltativo — scrivilo anche qui
ja: 任意・ここにも入力できます
ko: 선택 사항 — 여기에도 입력해보세요
pt: Opcional — digite aqui também
ru: Необязательно — можно ввести и здесь
zh: 可选——也可以在此输入
